am/OpenFOAM-10/tutorials/combustion/reactingFoam/Lagrangian/simplifiedSiwek/constant/clouds
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  10
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       wordList;
    location    "constant";
    object      clouds;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

(
    coalCloud
    limestoneCloud
)

// ************************************************************************* //
